<?php

return [
    'company_name' => 'کۆمپانیا: ',
    'job_title' => 'کار: ',
    'job_location' => 'شوێن: ',
    'apply_to_job' => 'پێشکه‌شکردن',
    'no_jobs_posted_yet' => "هیچ کارێک بڵاونه‌کراوه‌ته‌وه‌ له‌م کاته‌",
    "check_back_later" => "دواتر سه‌ردامان بکه‌ بۆ دۆزینه‌وه‌ی کارێک",
    'good_luck' => "وه‌، به‌خت یاوه‌رت بێتن له‌ دۆزینه‌وه‌ی کار",
    "here_is_what_to_do" => "ده‌توانیت ئه‌م کارانه‌ بکه‌یت تا کارێک بڵاو ده‌کرێته‌وه‌",
    "check_yo_info" => "ئه‌کید بکه‌وه‌ له‌ زانیاریه‌کانت له‌",
    "profile" => "هه‌ژماره‌که‌ت",
    "make_sure" => "ئه‌کید بکه‌وه‌ که‌ نوێترین",
    "cv" => "سی-ڤی"
];
