<?php


return [
    'register' => 'هه‌ژمارێک دروست بکه‌ له‌ دواڕۆژ جۆبز، یه‌که‌مین سەكۆ بۆ دۆزینه‌وه‌ی کار و پێشکه‌شکردن بۆ کار له‌ هه‌رێمی کوردستان و عێراق.',
    'bussiness_register' => 'هه‌ژماری کۆمپانیا دروست بکه‌ له‌ دواڕۆژ جۆبز، یه‌که‌مین سه‌کۆ بۆ بڵاوکردنه‌وه‌ی کار له‌ کوردستان و عێراق. بۆ ئه‌وه‌ی گه‌وره‌ترین سه‌کۆ بۆ دۆزینه‌وه‌ی کار له‌ بن ده‌ستت بێت.',
    'login' => 'داخڵبوون بۆ هه‌ژماره‌که‌ت له‌ سه‌کۆی دواڕۆژ',
    'home' => 'نوێنترین کاره‌کان له‌ سه‌کۆی دواڕۆژ، بگه‌ڕێ بۆ ئه‌و کاره‌ی که‌ حه‌زت لێیه‌.',
    'jobs' => [
        'new' => 'هه‌لی کاری نوێ بڵاوبکه‌وه‌ له‌ سه‌کۆی دواڕۆژ، با هه‌موو کوردستان بتبینێت ',
        'index' => 'بگه‌ڕێ به‌دوای هه‌لی کار له‌ سه‌کۆی دواڕۆژ، کاری داهاتوت بدۆزه‌ره‌وه‌'
    ]
];
